{
	"status": [
		{
			"it": "Percorribile",
			"en": "Walkable",
			"de": "Begehbar"
		},
		{
			"it": "Non percorribile",
			"en": "Not passable",
			"de": "Nicht passierbar"
		},
		{
			"it": "Non verificato",
			"en": "Not verified",
			"de": "Nicht verifiziert"
		},
		{
			"it": "Parzialmente percorribile",
			"en": "Partially practicable",
			"de": "Teilweise praktikabel"
		}
	],
	"statusText": {
		"it": "Stato itinerario",
		"en": "Itinerary status",
		"de": "Reiseroutenstatus"
	},
	"lastUpdateText": {
		"it": "Ultimo aggiornamento",
		"en": "Last update",
		"de": "Letzte Aktualisierung"
	},
	"caiIdText": {
		"it": "Riferimento CAI",
		"en": "CAI Reference",
		"de": "CAI Referenz"
	},
	"importantNotes": {
		"it": "Attenzione! A seguito della tempesta Vaia possono esserci ancora alberi instabili, anche sui percorsi segnalati come <i>Percorribili</i>. Si raccomanda quindi di prestare sempre molta attenzione, di rimanere sui sentieri e di non avventurarsi nel bosco.",
		"en": "Warning! As a result of the Vaia storm, there may still be unstable trees, even on paths marked as <i>Walkable</i>. It is therefore recommended to always pay close attention, to stay on the trails and not to venture into the woods.",
		"de": "Warnung! Infolge des Vaia-Sturms kann es auch auf als <i>begehbar</i> gekennzeichneten Wegen noch instabile Bäume geben. Es wird daher empfohlen, immer genau darauf zu achten, auf den Wegen zu bleiben und sich nicht in den Wald zu wagen."
	},
	"disclaimer": {
		"it": "Sebbene le informazioni siano le più attendibili possibile, lo stato dell'itinerario è da ritenersi indicativo. Nel caso troviate condizioni diverse da quando indicato non esitate a mandarne segnalazione all'indirizzo segnalazioni@asiago.it. Per le escursioni in montagna si raccomanda sempre la massima prudenza. Si declina ogni responsabilità nel caso di danni a persone e cose accaduti percorrendo questo itinerario.",
		"en": "Although the information is as reliable as possible, the status of the itinerary is indicative. If you find different conditions from when indicated, do not hesitate to send a notification to the address segnalazioni@asiago.it. For mountain excursions it is always recommended to be very careful. No liability is accepted in the event of damage to persons or things that has occurred along this route.",
		"de": "Obwohl die Informationen so zuverlässig wie möglich sind, ist der Status der Reiseroute indikativ. Wenn Sie andere als die angegebenen Bedingungen feststellen, senden Sie eine Benachrichtigung an die Adresse segnalazioni@asiago.it. Bei Bergtouren ist immer Vorsicht geboten. Für Schäden an Personen oder Sachen, die auf diesem Weg entstanden sind, wird keine Haftung übernommen."
	},
	"disclaimerCai": {
		"it": "I nostri itinerari non sempre corrispondono con quelli del CAI. Nel caso coincidano del tutto o in parte con uno o più itinerari CAI, qui trovate i riferimenti. Le indicazioni sull'apertura si riferiscono sempre al tratto percorso nel nostro itinerario.",
		"en": "Our itineraries do not always correspond with those of the CAI. If they coincide in whole or in part with one or more CAI itineraries, here you will find the references. The indications on the opening always refer to the section covered in our itinerary.",
		"de": "Unsere Reiserouten stimmen nicht immer mit denen des CAI überein. Wenn sie ganz oder teilweise mit einer oder mehreren CAI-Reiserouten übereinstimmen, finden Sie hier die Referenzen. Die Angaben auf der Eröffnung beziehen sich immer auf den Abschnitt in unserer Reiseroute."
	}
}
